[
    {
        "URL": "https://dendias.gr/proothisi-ton-energeion-gia-tin-oloklirosi-tou-neou-nosokomeiou-kerkyras/",
        "title": "Προώθηση των ενεργειών για την ολοκλήρωσή του νέου νοσοκομείου Κέρκυρας",
        "date": "26/05/2004",
        "organization": "dendias.gr",
        "Περιεχόμενο": "«Ο Νίκος Δένδιας επρόκειτο χθες (25.05.2004) να ενημερώσει το Νομαρχιακό Συμβούλιο σχετικά με την αναφορά του στον επιθεωρητή Δημόσιας Διοίκησης για τη ‘Σύμβαση Φιλικού Διακανονισμού’ μεταξύ ΕΡΓΑΣ – ΔΕΠΑΝΟΜ, καθώς και για τις επαφές του με κυβερνητικούς παράγοντες για την πορεία εκτέλεσης του έργου του νέου Νοσοκομείου Κέρκυρας. Λόγω της διακοπής της συνεδρίασης του Νομαρχιακού Συμβουλίου, ο Νίκος Δένδιας ενημέρωσε για το συγκεκριμένο θέμα τους Νομαρχιακούς Συμβούλους σε συνάντηση που πραγματοποιήθηκε στο γραφείο του Νομάρχη Κέρκυρας. Παρόντες στη συνάντηση εκτός του κ. Μαχειμάρη, ήταν ο Πρόεδρος του Νομαρχιακού Συμβουλίου κ. Γρηγορόπουλος, οι Αντινομάρχες κ.κ. Μεταλληνός και Πουλημένος, ο κ. Κουλουρίδης, ο οποίος είχε θέσει το θέμα της αναφοράς του κ. Δένδια σε προηγούμενο Νομαρχιακό Συμβούλιο, καθώς και οι νομαρχιακοί σύμβουλοι κ.κ. Αθανασίου, Πουλής, Νικόπουλος και Καββαδίας. Ο Νίκος Δένδιας τόνισε στην συζήτηση που έγινε ότι η αναφορά του και το αποτέλεσμά της δεν θα επηρεάσουν καθόλου την εξέλιξη του έργου, ακόμα κι αν υπάρξει καταδικαστικό πόρισμα για την ΔΕΠΑΝΟΜ και τη ‘Σύμβαση Φιλικού Διακανονισμού’ που υπέγραψε με την ΕΡΓΑΣ ΑΕ. Παράλληλα ενημέρωσε τους παριστάμενους ότι υπάρχει πρόοδος της έρευνας και ήδη έχει κληθεί η ΔΕΠΑΝΟΜ για εξηγήσεις. Ο Νίκος Δένδιας ανέπτυξε το ιστορικό της εργολαβίας Μπατατούδη και ανέλυσε τα στοιχεία τα οποία, κατά τη γνώμη του, χρήζουν διερεύνησης και τον ώθησαν στην κατάθεση της συγκεκριμένης αναφοράς. Όπως διευκρίνισε, η ενέργειά του είναι καθαρά πολιτική με στόχο να καταδείξει ότι δεν μπορεί το δημόσιο χρήμα να κατασπαταλάται και οι πολίτες να στερούνται βασικών υπηρεσιών και κανείς να μην λογοδοτεί γι΄ αυτό.Στην συνέχεια, ανέφερε ότι είναι πρόθεση και της κυβέρνησης να ξεκαθαρίσει το συγκεκριμένο θέμα, με παράλληλη προώθηση των διαδικασιών για την επαναδημοπράτηση του έργου. Αναφερόμενος στις συναντήσεις του με υπηρεσιακούς παράγοντες, ενημέρωσε τους παριστάμενους ότι είχε συνεργασία με τον ειδικό γραμματέα του Υπ. Υγείας κ. Τζαφέρη, στην αρμοδιότητα του οποίου είναι το έργο του Νοσοκομείου της Κέρκυρας.Ο Νίκος Δένδιας ανέφερε ότι όπως τον ενημέρωσε ο κ. Τζαφέρης το έργο έχει απενταχθεί από το Γ΄ ΚΠΣ και το ποσό που υπάρχει ως εγγραφή στον προϋπολογισμό είναι 1.000.000 Ευρώ (αντί των 10.000.000 Ευρώ που είχε υποσχεθεί η προηγούμενη κυβέρνηση).Επίσης, υπάρχουν 7.000.000 Ευρώ που μπορούν να χρησιμοποιηθούν από το ΠΕΠ. Στόχος και προσπάθεια της κυβέρνησης, τόνισε ο Νίκος Δένδιας, είναι το έργο να επανενταχθεί στο Γ΄ ΚΠΣ και εφόσον αυτό δεν επιτευχθεί, το έργο θα ολοκληρωθεί από εθνικούς πόρους. Τέλος, ο Νίκος Δένδιας ευχαρίστησε τους παριστάμενους για την δυνατότητα που είχε να τους ενημερώσει και τους διαβεβαίωσε ότι θα είναι αρωγός και συμπαραστάτης της Νομαρχιακής Αυτοδιοίκησης, με γνώμονα την ανάπτυξη της Κέρκυρας, των Παξών και των Διαπόντιων Νησιών.",
        "Αριθμός Λέξεων": 424,
        "Αριθμός Χαρακτήρων": 2843,
        "Κατάσταση": "Success (div.mk-text-block.justified, 424 words, 2843 chars)"
    },
    {
        "URL": "https://dendias.gr/poreia-neou-nosokomeiou-kerkyras/",
        "title": "Πορεία νέου νοσοκομείου Κέρκυρας",
        "date": "25/05/2004",
        "organization": "dendias.gr",
        "Περιεχόμενο": "” Συνάντηση με τον ειδικό γραμματέα του Υπ. Υγείας κ. Τζαφέρη είχε ο Νίκος Δένδιας, σχετικά με την πορεία του νέου Νομαρχιακού Νοσοκομείου Κέρκυρας.Παράλληλα, στο περιθώριο της συνάντησης των βουλευτών της Ν.Δ. συναντήθηκε με τον Υπουργό Υγείας κ. Κακλαμάνη, με τον οποίο είχε συνομιλία για το ίδιο θέμα.Ο Νίκος Δένδιας θα παραστεί σήμερα στο Νομαρχιακό Συμβούλιο Κέρκυρας, προκειμένου να ενημερώσει σχετικά με τις ενέργειες του για την προώθηση του έργου του νοσοκομείου, αλλά και για το γεγονός ότι η αναφορά του στον Επιθεωρητή Δημόσιας Διοίκησης καμία σχέση δεν έχει με την πρόοδο του έργου”.",
        "Αριθμός Λέξεων": 94,
        "Αριθμός Χαρακτήρων": 596,
        "Κατάσταση": "Success (div.mk-text-block.justified, 94 words, 596 chars)"
    },
    {
        "URL": "https://dendias.gr/enarxi-ton-panellinion-exetaseon/",
        "title": "Έναρξη των Πανελληνίων Εξετάσεων",
        "date": "19/05/2004",
        "organization": "dendias.gr",
        "Περιεχόμενο": "” Εύχομαι σε όλους τους μαθητές και τις μαθήτριες που συμμετέχουν στη διαδικασία των Πανελληνίων Εξετάσεων καλή επιτυχία στην προσπάθειά τους.Είμαι βέβαιος ότι με την προσωπική τους ικανότητα θα αντιμετωπίσουν τη διαδικασία αυτή με ψυχραιμία, αισιοδοξία και χωρίς άγχος”.",
        "Αριθμός Λέξεων": 39,
        "Αριθμός Χαρακτήρων": 271,
        "Κατάσταση": "Success (div.mk-text-block.justified, 39 words, 271 chars)"
    },
    {
        "URL": "https://dendias.gr/epafes-me-kyvernitikous-foreis-gia-tin-proothisi-tou-ergou-tou-gipedou-tis-kerkyras/",
        "title": "Επαφές με κυβερνητικούς φορείς για την προώθηση του έργου του γηπέδου της Κέρκυρας",
        "date": "18/05/2004",
        "organization": "dendias.gr",
        "Περιεχόμενο": "” Ο Νίκος Δένδιας συνομίλησε και ενημέρωσε τον Διευθυντή του Πρωθυπουργού κ. Αγγέλου για θέματα που αφορούν τις αθλητικές υποδομές της Κέρκυρας.Στην μακρά συνομιλία τους, ο Νίκος Δένδιας επεσήμανε για ακόμα μια φορά την αναγκαιότητα του έργου του γηπέδου της Κέρκυρας, μετά και την άνοδο του ΑΟΚ στην Α΄ Εθνική.Ο Νίκος Δένδιας εξέφρασε την βεβαιότητά του ότι το έργο θα πραγματοποιηθεί και η Κέρκυρα θα αποχτήσει ένα σύγχρονο στάδιο.Παράλληλα, στο περιθώριο της συνεδρίασης της Επιτροπής Παραγωγής και Εμπορίου συναντήθηκε με τον Υπουργό Αγροτικής Ανάπτυξης Κ. Τσιτουρίδη και τον Υφυπουργό κ. Μπασιάκο, με τους οποίους συζήτησε θέματα του κερκυραϊκού ελαιώνα, με ιδιαίτερη αναφορά στο φλέγον θέμα της δακοκτονίας, για το οποίο η ηγεσία του Υπουργείου θα εκδόσει σύντομα την απόφασή της, λαμβάνοντας υπόψη τις κείμενες διατάξεις, αλλά και το συμφέρον των Κερκυραίων αγροτών”.",
        "Αριθμός Λέξεων": 132,
        "Αριθμός Χαρακτήρων": 874,
        "Κατάσταση": "Success (div.mk-text-block.justified, 132 words, 874 chars)"
    },
    {
        "URL": "https://dendias.gr/proothisi-tou-thematos-tou-gipedou-tis-kerkyras/",
        "title": "Προώθηση του θέματος του γηπέδου της Κέρκυρας",
        "date": "13/05/2004",
        "organization": "dendias.gr",
        "Περιεχόμενο": "” Ο Νίκος Δένδιας συναντήθηκε με τον διευθυντή του πολιτικού γραφείου του Προέδρου της Ν. Δ., κ. Σταϊκούρα, στον οποίο έθεσε το θέμα του γηπέδου της Κέρκυρας.Μετά από εκτενή ενημέρωση από τον Νίκο Δένδια, ο κ. Σταϊκούρας επικοινώνησε και με τον κ. Ορφανό, με τον οποίο είχε μακρά συνομιλία γι΄ αυτό το ζήτημα.Ο κ. Σταϊκούρας διαβεβαίωσε το Νίκο Δένδια ότι θα καταβάλλει κάθε δυνατή προσπάθεια για τη χρηματοδότηση του έργου”.",
        "Αριθμός Λέξεων": 70,
        "Αριθμός Χαρακτήρων": 425,
        "Κατάσταση": "Success (div.mk-text-block.justified, 70 words, 425 chars)"
    },
    {
        "URL": "https://dendias.gr/epafes-me-kyvernitikous-paragontes/",
        "title": "Επαφές με κυβερνητικούς παράγοντες",
        "date": "12/05/2004",
        "organization": "dendias.gr",
        "Περιεχόμενο": "” Ο Νίκος Δένδιας, στα πλαίσια των επαφών του με κυβερνητικούς παράγοντες είχε γεύμα εργασίας με τον νέο υποδιοικητή του ΙΚΑ κ. Γερασίμου, στον οποίο έθεσε τα προβλήματα του ΙΚΑ Κέρκυρας, τονίζοντας του ιδιαίτερα την έλλειψη του προσωπικού.Ο κ. Γερασίμου δεσμεύτηκε να προωθήσει τα συγκεκριμένα ζητήματα, μόλις ολοκληρωθεί η τοποθέτηση του νέου Διοικητή του ΙΚΑ κ. Βαρθολομαίου.Στη συνέχεια ο Νίκος Δένδιας συναντήθηκε με τον εκτελεστικό αντιπρόεδρο της Ο. Α. κ. Καλλίγερο, στον οποίο έθεσε λειτουργικά ζητήματα του αερολιμένα Κέρκυρας, καθώς και το ζήτημα της άμεσης πρόσληψης εποχιακού προσωπικού, προκειμένου ν΄ αντιμετωπιστούν οι αυξημένες ανάγκες υπηρεσιών λόγω της τουριστικής περιόδου.\nΤο μεσημέρι συναντήθηκε με τον εισηγητή του σχεδίου του προεδρικού διατάγματος που αφορά τους Ο.Τ.Α. βουλευτή κ. Ζώη, με τον οποίο συζήτησε θέματα χρηματοδότησης των αναπτυξιακών επιχειρήσεων των Δήμων. Στη συνέχεια, για το ίδιο θέμα συναντήθηκε με τον Υπουργό Εσωτερικών κ. Παυλόπουλο, ώστε να συμπληρωθεί και μια άλλη διάταξη στο νομοθέτημα που αφορά την αντιμετώπιση εκκρεμών οφειλών των αναπτυξιακών επιχειρήσεων.Στα πλαίσια της τακτικής του επικοινωνίας με τον κ. Ορφανό, θα έχει εκ νέου συνεργασία μαζί του το απόγευμα για την προώθηση των έργων του γηπέδου της Κέρκυρας.Είναι γνωστό ότι ο Νίκος Δένδιας για το θέμα αυτό έχει προσκαλέσει όλους τους φορείς της Κέρκυρας να συμμετέχουν στην προσπάθεια αυτή και να προσυπογράψουν αυτό τον παγκερκυραϊκό στόχο.Τέλος, ο Νίκος Δένδιας παρακολούθησε την προ ημερησίας συζήτηση στη Βουλή για την οικονομία και συμμετείχε στην συνεδρίαση της Επιτροπής Παραγωγής και Εμπορίου, όπου συζητήθηκε το θέμα των καυσίμων”.",
        "Αριθμός Λέξεων": 242,
        "Αριθμός Χαρακτήρων": 1654,
        "Κατάσταση": "Success (div.mk-text-block.justified, 242 words, 1654 chars)"
    },
    {
        "URL": "https://dendias.gr/epafes-me-kyvernitikous-paragontes-gia-tin-proothisi-thematon-pou-aforoun-tin-kerkyra/",
        "title": "Επαφές με κυβερνητικούς παράγοντες για την προώθηση θεμάτων που αφορούν την Κέρκυρα",
        "date": "06/05/2004",
        "organization": "dendias.gr",
        "Περιεχόμενο": "” Στα πλαίσια των επαφών του με κυβερνητικούς παράγοντες για την προώθηση θεμάτων που αφορούν την Κέρκυρα ο Νίκος Δένδιας συναντήθηκε με το Γ. Γ. Λιμένων κ. Βλάχο, από τον οποίο ζήτησε την παραχώρηση τμήματος της λιμενικής ζώνης στο Δήμο Κερκυραίων. Παράλληλα, συζητήθηκαν τα προβλήματα της συγκοινωνίας των Παξών, καθώς και λειτουργικά θέματα του Λιμένα Κέρκυρας. Ο κ. Βλάχος δεσμεύτηκε για την θετική αντιμετώπιση των παραπάνω θεμάτων, στα πλαίσια του κυβερνητικού προγράμματος.Το απόγευμα, ο Νίκος Δένδιας συναντήθηκε με τον Υφυπουργό Οικονομικών κ. Νάκο για την παράταση της σύμβασης εργαζομένων συμβασιούχων στα ΚΕΠ. Ο κ. Νάκος απάντησε ότι το θέμα εξετάζετε συνολικά και θα ανακοινωθεί σύντομα η απόφαση του Υπουργείου για το συγκεκριμένο ζήτημα”.",
        "Αριθμός Λέξεων": 113,
        "Αριθμός Χαρακτήρων": 753,
        "Κατάσταση": "Success (div.mk-text-block.justified, 113 words, 753 chars)"
    },
    {
        "URL": "https://dendias.gr/symmetochi-sto-evropaiko-symvoulio/",
        "title": "Συμμετοχή στο Ευρωπαϊκό Συμβούλιο",
        "date": "29/04/2004",
        "organization": "dendias.gr",
        "Περιεχόμενο": "Συμμετοχή στο Ευρωπαϊκό Συμβούλιο\nΣυμμετοχή στο Ευρωπαϊκό Συμβούλιο\nΑπό το γραφείο τύπου του βουλευτή Κέρκυρας Νίκου Δένδια εκδόθηκε το ακόλουθο δελτίο τύπου, σχετικά με την τοποθέτηση του στο Ευρωπαϊκό Συμβούλιο:\n«Ο Νίκος Δένδιας, στα πλαίσια της συμμετοχής του στο Ευρωπαϊκό Συμβούλιο είχε συνεχή συνεργασία και επαφές με το γραμματέα της Ν.Δ. κ. Μεϊμαράκη και τα μέλη της επιτροπής κ.κ. Ε. Παπαδημητρίου, Ν. Νικόπουλο, Γ. Μπουγά και Μ. Βαρβιτσιώτη, προκειμένου να προσδιοριστεί η τακτική αντιμετώπισης του ιδιαίτερα αρνητικού κλίματος που υπάρχει στο Συμβούλιο για την Κύπρο.Παράλληλα, συμμετείχε στις εργασίες του Ευρωπαϊκού Λαϊκού Κόμματος και στο περιθώριο αυτών των εργασιών, μαζί με τα άλλα μέλη της επιτροπής είχε διαδοχικές συναντήσεις με τον Τούρκο αντιπρόσωπο κ. Μερκάβ, τον πρώην πρωθυπουργό της Αλβανίας κ. Μπερίσα, τον Κύπριο βουλευτή κ. Πουργουρίδη, καθώς και τον πρόεδρο του Συμβουλίου κ. Τσβίμερ, σε μια προσπάθεια μετριασμού των θέσεων της Τουρκίας επί τη βάση των ελληνικών θέσεων στο σχέδιο απόφασης που επρόκειτο να κατατεθεί την Πέμπτη στο Συμβούλιο.Για την αντιμετώπιση αυτού του σχεδίου απόφασης που είναι ιδιαίτερα αρνητικό για την ελληνοκυπριακή πλευρά έγινε σύσκεψη, στην οποία συμμετείχε ο Έλληνας πρέσβης κ. Γεροκωστόπουλος και στην οποία διαμορφώθηκε ένα άλλο ψήφισμα από την ελληνική αντιπροσωπεία, προκειμένου να τεθεί προς έγκριση στο Ευρωπαϊκό Συμβούλιο.Κρίσιμη μέρα είναι η Πέμπτη και μέχρι την σύνταξη αυτού του δελτίου τύπου δεν έχει γίνει άμεσα γνωστή η απόφαση του Συμβουλίου.Πρέπει να σημειωθεί ότι η ελληνική αντιπροσωπεία είχε ήδη μια επιτυχία, καθώς πέτυχε να μην συζητηθεί στη σύνοδο η έκθεση αναβάθμισης της Τουρκίας από μέλος υπό επιτήρηση σε διαλεγόμενο μέλος.Την ίδια μέρα ο Νίκος Δένδιας συμμετείχε στις εργασίες της επιτροπής για τη μετανάστευση και την λαθρομετανάστευση, της οποίας είναι τακτικό μέλος.Τέλος, ο Νίκος Δένδιας σχετικά με την εξέλιξη στο θέμα της Κύπρου δήλωσε ότι ‘η Ελλάδα διαθέτει και εθνικό κύρος, αλλά και περίσσευμα φιλίας με πολλούς εταίρους, ώστε να αντιμετωπίσει την πολύπλοκη κατάσταση που έχει διαμορφωθεί και να εξασφαλίσει κλίμα μεσοπρόθεσμων επαφών και νέων διαπραγματεύσεων για την ενοποίηση του νησιού της Κύπρου, μέσα από μια συμφωνημένη λύση από όλες τις πλευρές’.»\nΌροι Χρήσης  |  Πολιτική Προστασίας Προσωπικών Δεδομένων",
        "Αριθμός Λέξεων": 340,
        "Αριθμός Χαρακτήρων": 2307,
        "Κατάσταση": "Success (Body Fallback, 340 words, 2307 chars)"
    },
    {
        "URL": "https://dendias.gr/topothetisi-mou-sto-evropaiko-symvoulio/",
        "title": "Τοποθέτηση μου στο Ευρωπαϊκό Συμβούλιο",
        "date": "27/04/2004",
        "organization": "dendias.gr",
        "Περιεχόμενο": "” Ο Νίκος Δένδιας τοποθετήθηκε μέλος της Ελληνικής Κοινοβουλευτικής αντιπροσωπείας στο Ευρωπαϊκό Συμβούλιο. Είναι από τις σπάνιες φορές που νεοεκλεγείς βουλευτής τοποθετείται σε μια τόσο σημαντική επιτροπή, όπου συμμετέχουν κορυφαίοι πολιτικοί όλων των κομμάτων. Στα πλαίσια του ρόλου του, θα συμμετάσχει στις εργασίες του Ευρωπαϊκού Συμβουλίου που διεξάγονται στο Στρασβούργο, από 26.04.2004 μέχρι και 30.04.2004.Κύριο θέμα που αφορά την Ελλάδα στην σύνοδο αυτή είναι η αναβάθμιση της Τουρκίας από μέλος υπό επιτήρηση σε διαλεγόμενο μέλος του Συμβουλίου της Ευρώπης. Λόγω της σοβαρότητας του θέματος, μετά και τις τελευταίες εξελίξεις στο Κυπριακό, ο Νίκος Δένδιας είχε συνεργασία με παράγοντες του Υπουργείου Εξωτερικών και τα μέλη της Επιτροπής για την καλύτερη διατύπωση και προώθηση των ελληνικών θέσεων, σε συνεργασία με τις αντιπροσωπείες των κομμάτων που ανήκουν στο Ευρωπαϊκό Λαϊκό Κόμμα”.",
        "Αριθμός Λέξεων": 128,
        "Αριθμός Χαρακτήρων": 898,
        "Κατάσταση": "Success (div.mk-text-block.justified, 128 words, 898 chars)"
    },
    {
        "URL": "https://dendias.gr/proothisi-ton-ergasion-gia-tin-apoperatosi-tou-neou-nomarchiakou-nosokomeiou/",
        "title": "Προώθηση των εργασιών για την αποπεράτωση του νέου Νομαρχιακού Νοσοκομείου",
        "date": "23/04/2004",
        "organization": "dendias.gr",
        "Περιεχόμενο": "«Ο Νίκος Δένδιας συναντήθηκε με τον Γενικό Γραμματέα του Υπουργείου Υγείας κ. Πασχάλη Μποχώρη και συζήτησε μαζί του το θέμα της προώθησης των εργασιών για την αποπεράτωση του νέου Νομαρχιακού Νοσοκομείου Κέρκυρας, επισημαίνοντας του ότι το έργο αποτελεί πρώτη προτεραιότητα για τους κατοίκους του νησιού.Ο κ. Μποχώρης επεσήμανε ότι, παρά τις δυσκολίες που υπάρχουν λόγω του ότι το έργο απεντάχθηκε από το Γ΄ ΚΠΣ και πρέπει να χρηματοδοτηθεί από εθνικούς πόρους, αυτό θα εκτελεστεί μέσα σε συγκεκριμένο χρονοδιάγραμμα, το οποίο θα καταρτιστεί μόλις διοριστεί νέο Δ. Σ. στη ΔΕΠΑΝΟΜ.\nΠαράλληλα, ο Νίκος Δένδιας μετέφερε στον Γ.Γ. του Υπουργείου Υγείας την αναγκαιότητα άμεσης πρόσληψης εποχιακού προσωπικού στο Γενικό Νοσοκομείο Κέρκυρας, προκειμένου να αντιμετωπιστούν οι ανάγκες του καλοκαιριού. Ο κ. Μποχώρης γνώριζε το θέμα και δεσμεύτηκε για την άμεση προώθηση του συγκεκριμένου αιτήματος, προκειμένου αυτό να ικανοποιηθεί. Τέλος στην συνάντηση επιβεβαιώθηκε η πρόθεση της κυβέρνησης για κατάργηση του ΠΕΣΥΠ, με άμεση νομοθετική ρύθμιση, η οποία θα κατατεθεί στην Βουλή στο συντομότερο δυνατό χρόνο. Το απόγευμα της ίδια μέρας ο Νίκος Δένδιας συναντήθηκε με τον Υφυπουργό Εσωτερικών κ. Νάκο, στον οποίο μετέφερε το αίτημά των υπαλλήλων των ΚΕΠ να συμπεριληφθούν στις ευνοϊκές διατάξεις του νομοσχεδίου για τους συμβασιούχους. Ο κ. Νάκος ανακοίνωσε στο Νίκο Δένδια ότι οι συγκεκριμένοι υπάλληλοι θα συμπεριληφθούν στο υπό διαμόρφωση σχετικό σχέδιο νόμου».",
        "Αριθμός Λέξεων": 214,
        "Αριθμός Χαρακτήρων": 1456,
        "Κατάσταση": "Success (div.mk-text-block.justified, 214 words, 1456 chars)"
    }
]